[
    {
        "name": "Назарбаев Университет",
        "description": "Университет призван стать национальным брендом высшего образования Казахстана, сочетая преимущества национальной системы образования и лучшую мировую научно-образовательную практику. Органами управления университета являются Исполнительный совет, Попечительский совет и Высший попечительский совет. Председателем Высшего попечительского совета является Лидер нации Елбасы Нурсултан Назарбаев.",
    
        "country": "kz",
        "tips": [
            {
                "title": "2009",
                "text": "Дата основания университета",
                "title1": "4663",
                "text1": "Количество учеников",
                "title2": "462",
                "text2": "Количество преподавателей",
                "title3": "1 место",
                "text3": "Лучший среди всех 'Научно-исследовательских' ВУЗ-ов РК"

            }
        ],
        "requirements": [
            {
                "title": "Успешное прохождение всех этапов вступительных экзаменов",
                "text": "1. SAT Reasoning Test + Essay [1240+] или ACT + Writing [27+]",
                "text12": "2. IELTS [6.5+, 6.0+ каждая секция] или TOEFL iBT [79+, 13+ чтение, 12+ аудирование, 18+ говорение, 21+ письмо]",
                "text13":"3. SAT Subject Test [Требуется на некоторых факультетах]",

                "title1": "Наличие аттестата о среднем образовании/диплома об окончании организаций технического и профессионального образования со средним баллом не менее 4.5 из 5.0",
                "text1": "Генерируется средним арифметическим ваших школьных оценок",


                "title2": "Подача списка документов для онлайн регистрации в конкурсном отборе",
                "text18": "1.Аппликационная форма.",
                "text19": "2.Электронная копия удостоверения личности или паспорта. Для абитуриентов, не достигших 16-ти лет — электронная копия свидетельства о рождении.",
                "text20": "3.Электронная копия документа, подтверждающего завершение средней школы, технического, профессионального или послешкольного образования или его международного эквивалента (если имеется на момент подачи документов). Абитуриентам выпускного года обучения необходимо представить справку из учебного заведения согласно образцу в Личном кабинете с указанием даты окончания учебного заведения.",
                "text21": "4.Электронная копия сертификата NIS Grade 12 certificate c итоговыми оценками либо его предполагаемый результат с оценками, заверенный учебным заведением с последующим предоставлением оригинала документа на бумажном носителе (только для выпускников или учащихся выпускного класса НИШ).",
                "text24": "5.Электронная копия Диплома (IB DP) c итоговыми оценками либо его предполагаемый результат с оценками, заверенный учебным заведением с последующим предоставлением оригинала документа на бумажном носителе (только для выпускников или учащихся выпускного класса программы IB DP.)",
                "text25": "6.Эссе (мотивационное письмо) на английском языке ",
                "text26": "7.Действующий официальный сертификат SAT Reasoning Test (не более 3 лет на момент онлайн подачи документов) с письменной частью или ACT с письменной частью в электронной версии или сертификат ACT с письменной частью на бумажном носителе (с последующим предоставлением официального электронного сертификата). В случае предоставления нескольких действительных сертификатов SAT Reasoning Test применяется Superscoring (использование наивысших баллов по всем экзаменационным разделам теста для получения наилучшего балла).",
                "text27": "8.Действующий официальный сертификат с результатами предметных тестов SAT Subject Test (не более 3 лет на момент онлайн подачи документов) в электронной версии. В случае предоставления нескольких действительных сертификатов SAT Reasoning Test применяется Superscoring.",
                "text29": "9.Действующий официальный электронный сертификат IELTS или TOEFL (не более 2 лет на момент выдачи документа), действительный на момент подачи онлайн документов.",
                "text93": "10.Электронная копия диплома/ сертификата Республиканской и/или Международной олимпиады (только для победителей международных и республиканских предметных олимпиад, указанных в Приложении 2 Правил).",
                "text256": "11.Электронная копия официального транскрипта из университета обучения на языке оригинала и английском языке либо его предполагаемый результат с оценками, заверенный учебным заведением (только для студентов вузов).",
                "text15": "12.Электронная копия описания изученных курсов (дисциплин) на двух языках: на языке оригинала и английском языке (только для студентов вузов)",
                "text154": "Генерируется средним арифметическим ваших школьных оценок",
                "text1145": "Генерируется средним арифметическим ваших школьных оценок"
            }
        ],
        "grants": [
            {
                "title": "",
                "text": ""
            }
        ],
        "faculties": [{
            "name": "",
            "subjects": [""] 
        }],
    
        "price": "",
        "location": "",
        "phone": "",
        "email": "",
        "address": "",
        "website": ""
    }
]